{"<UNK>": 1, "学": 2, "考": 3, "一": 4, "报": 5, "师": 6, "业": 7, "专": 8, "老": 9, "下": 10, "不": 11, "名": 12, "课": 13, "证": 14, "时": 15, "上": 16, "试": 17, "有": 18, "在": 19, "费": 20, "同": 21, "习": 22, "分": 23, "个": 24, "天": 25, "要": 26, "大": 27, "班": 28, "历": 29, "年": 30, "现": 31, "本": 32, "科": 33, "最": 34, "机": 35, "教": 36, "期": 37, "校": 38, "没": 39, "间": 40, "点": 41, "程": 42, "请": 43, "好": 44, "解": 45, "提": 46, "前": 47, "理": 48, "后": 49, "人": 50, "今": 51, "尚": 52, "德": 53, "会": 54, "是": 55, "了": 56, "面": 57, "回": 58, "到": 59, "复": 60, "付": 61, "资": 62, "高": 63, "方": 64, "生": 65, "升": 66, "息": 67, "信": 68, "行": 69, "国": 70, "额": 71, "开": 72, "申": 73, "能": 74, "题": 75, "中": 76, "过": 77, "全": 78, "来": 79, "直": 80, "看": 81, "加": 82, "工": 83, "入": 84, "作": 85, "定": 86, "用": 87, "院": 88, "明": 89, "问": 90, "保": 91, "优": 92, "毕": 93, "需": 94, "金": 95, "成": 96, "心": 97, "知": 98, "目": 99, "语": 100, "研": 101, "构": 102, "单": 103, "多": 104, "育": 105, "手": 106, "合": 107, "管": 108, "基": 109, "员": 110, "之": 111, "进": 112, "惠": 113, "家": 114, "式": 115, "通": 116, "自": 117, "快": 118, "取": 119, "次": 120, "发": 121, "力": 122, "新": 123, "计": 124, "可": 125, "接": 126, "主": 127, "地": 128, "播": 129, "拿": 130, "免": 131, "首": 132, "这": 133, "英": 134, "职": 135, "经": 136, "情": 137, "政": 138, "数": 139, "公": 140, "码": 141, "电": 142, "读": 143, "备": 144, "选": 145, "得": 146, "实": 147, "比": 148, "月": 149, "对": 150, "份": 151, "础": 152, "识": 153, "每": 154, "晚": 155, "验": 156, "格": 157, "价": 158, "小": 159, "以": 160, "系": 161, "注": 162, "为": 163, "较": 164, "料": 165, "想": 166, "统": 167, "事": 168, "招": 169, "交": 170, "务": 171, "录": 172, "周": 173, "助": 174, "清": 175, "网": 176, "就": 177, "重": 178, "动": 179, "出": 180, "位": 181, "型": 182, "脸": 183, "预": 184, "捂": 185, "关": 186, "二": 187, "打": 188, "内": 189, "择": 190, "第": 191, "级": 192, "安": 193, "群": 194, "部": 195, "制": 196, "讲": 197, "导": 198, "日": 199, "条": 200, "度": 201, "训": 202, "聊": 203, "完": 204, "华": 205, "平": 206, "号": 207, "书": 208, "意": 209, "详": 210, "几": 211, "已": 212, "参": 213, "道": 214, "模": 215, "线": 216, "两": 217, "限": 218, "障": 219, "求": 220, "场": 221, "支": 222, "率": 223, "办": 224, "别": 225, "流": 226, "文": 227, "友": 228, "去": 229, "利": 230, "确": 231, "收": 232, "市": 233, "区": 234, "所": 235, "正": 236, "朋": 237, "究": 238, "包": 239, "你": 240, "联": 241, "三": 242, "况": 243, "简": 244, "改": 245, "量": 246, "询": 247, "谢": 248, "推": 249, "活": 250, "奖": 251, "虑": 252, "相": 253, "即": 254, "含": 255, "算": 256, "半": 257, "策": 258, "楚": 259, "件": 260, "划": 261, "话": 262, "体": 263, "认": 264, "企": 265, "特": 266, "里": 267, "核": 268, "我": 269, "规": 270, "受": 271, "先": 272, "咨": 273, "介": 274, "子": 275, "退": 276, "哈": 277, "难": 278, "北": 279, "真": 280, "听": 281, "低": 282, "绍": 283, "排": 284, "很": 285, "性": 286, "送": 287, "法": 288, "笔": 289, "图": 290, "门": 291, "消": 292, "常": 293, "容": 294, "享": 295, "省": 296, "任": 297, "初": 298, "身": 299, "早": 300, "四": 301, "议": 302, "给": 303, "刚": 304, "放": 305, "午": 306, "礼": 307, "减": 308, "太": 309, "答": 310, "双": 311, "服": 312, "便": 313, "培": 314, "建": 315, "块": 316, "当": 317, "应": 318, "商": 319, "的": 320, "拜": 321, "觉": 322, "错": 323, "荐": 324, "说": 325, "智": 326, "连": 327, "越": 328, "细": 329, "记": 330, "迪": 331, "适": 332, "册": 333, "疑": 334, "愉": 335, "微": 336, "精": 337, "从": 338, "于": 339, "原": 340, "指": 341, "截": 342, "审": 343, "团": 344, "剩": 345, "查": 346, "起": 347, "您": 348, "长": 349, "载": 350, "准": 351, "抽": 352, "司": 353, "十": 354, "针": 355, "邀": 356, "担": 357, "外": 358, "还": 359, "总": 360, "续": 361, "革": 362, "补": 363, "视": 364, "频": 365, "南": 366, "款": 367, "思": 368, "广": 369, "写": 370, "种": 371, "才": 372, "结": 373, "帮": 374, "负": 375, "险": 376, "填": 377, "约": 378, "赠": 379, "百": 380, "节": 381, "玫": 382, "瑰": 383, "些": 384, "卡": 385, "钱": 386, "维": 387, "责": 388, "京": 389, "等": 390, "领": 391, "近": 392, "形": 393, "板": 394, "脑": 395, "易": 396, "变": 397, "东": 398, "士": 399, "步": 400, "功": 401, "获": 402, "赶": 403, "折": 404, "汉": 405, "随": 406, "速": 407, "及": 408, "技": 409, "操": 410, "共": 411, "段": 412, "质": 413, "登": 414, "官": 415, "昨": 416, "紧": 417, "授": 418, "白": 419, "满": 420, "硕": 421, "言": 422, "着": 423, "设": 424, "右": 425, "无": 426, "展": 427, "非": 428, "效": 429, "必": 430, "材": 431, "财": 432, "西": 433, "辅": 434, "更": 435, "户": 436, "立": 437, "末": 438, "六": 439, "封": 440, "扫": 441, "强": 442, "片": 443, "止": 444, "案": 445, "击": 446, "留": 447, "五": 448, "仅": 449, "笑": 450, "游": 451, "代": 452, "左": 453, "只": 454, "向": 455, "类": 456, "称": 457, "钟": 458, "融": 459, "州": 460, "爱": 461, "海": 462, "阶": 463, "阳": 464, "其": 465, "肯": 466, "恩": 467, "告": 468, "冲": 469, "握": 470, "具": 471, "属": 472, "堂": 473, "营": 474, "姓": 475, "久": 476, "化": 477, "美": 478, "影": 479, "密": 480, "链": 481, "订": 482, "符": 483, "宝": 484, "晋": 485, "银": 486, "刺": 487, "否": 488, "集": 489, "整": 490, "际": 491, "论": 492, "社": 493, "响": 494, "概": 495, "供": 496, "江": 497, "压": 498, "典": 499, "候": 500, "决": 501, "薪": 502, "感": 503, "休": 504, "孩": 505, "忙": 506, "该": 507, "撤": 508, "离": 509, "源": 510, "福": 511, "值": 512, "评": 513, "少": 514, "岗": 515, "喜": 516, "再": 517, "项": 518, "观": 519, "范": 520, "普": 521, "短": 522, "待": 523, "底": 524, "城": 525, "测": 526, "转": 527, "批": 528, "籍": 529, "物": 530, "停": 531, "互": 532, "绩": 533, "路": 534, "账": 535, "万": 536, "假": 537, "修": 538, "龄": 539, "距": 540, "旅": 541, "马": 542, "空": 543, "址": 544, "差": 545, "跟": 546, "表": 547, "增": 548, "协": 549, "抢": 550, "品": 551, "那": 552, "望": 553, "达": 554, "么": 555, "够": 556, "头": 557, "综": 558, "尽": 559, "析": 560, "嘿": 561, "远": 562, "张": 563, "口": 564, "稍": 565, "边": 566, "占": 567, "季": 568, "套": 569, "独": 570, "诉": 571, "如": 572, "咖": 573, "啡": 574, "与": 575, "做": 576, "轻": 577, "千": 578, "销": 579, "因": 580, "承": 581, "样": 582, "顺": 583, "持": 584, "超": 585, "未": 586, "沟": 587, "然": 588, "景": 589, "拟": 590, "带": 591, "暑": 592, "盖": 593, "卷": 594, "扣": 595, "势": 596, "养": 597, "调": 598, "掌": 599, "误": 600, "元": 601, "终": 602, "姐": 603, "各": 604, "沈": 605, "涨": 606, "荣": 607, "川": 608, "束": 609, "抱": 610, "战": 611, "须": 612, "松": 613, "山": 614, "台": 615, "括": 616, "住": 617, "层": 618, "耀": 619, "抓": 620, "存": 621, "牌": 622, "春": 623, "争": 624, "拳": 625, "找": 626, "字": 627, "济": 628, "竟": 629, "希": 630, "花": 631, "配": 632, "产": 633, "极": 634, "烦": 635, "都": 636, "倒": 637, "眉": 638, "练": 639, "使": 640, "示": 641, "刷": 642, "命": 643, "苦": 644, "吃": 645, "置": 646, "启": 647, "绑": 648, "麻": 649, "深": 650, "慢": 651, "往": 652, "陆": 653, "余": 654, "皱": 655, "云": 656, "饭": 657, "儿": 658, "标": 659, "将": 660, "照": 661, "遇": 662, "缴": 663, "失": 664, "急": 665, "邮": 666, "努": 667, "闭": 668, "苏": 669, "足": 670, "奸": 671, "凭": 672, "欢": 673, "斗": 674, "果": 675, "创": 676, "继": 677, "组": 678, "档": 679, "妈": 680, "临": 681, "版": 682, "延": 683, "术": 684, "覆": 685, "见": 686, "串": 687, "贵": 688, "估": 689, "康": 690, "呼": 691, "河": 692, "私": 693, "女": 694, "兴": 695, "拥": 696, "浙": 697, "尊": 698, "反": 699, "奋": 700, "音": 701, "顾": 702, "像": 703, "黄": 704, "纸": 705, "气": 706, "购": 707, "红": 708, "火": 709, "众": 710, "石": 711, "李": 712, "善": 713, "弱": 714, "竞": 715, "券": 716, "扰": 717, "颁": 718, "避": 719, "断": 720, "库": 721, "传": 722, "票": 723, "醒": 724, "陈": 725, "赔": 726, "尔": 727, "举": 728, "水": 729, "采": 730, "热": 731, "央": 732, "唯": 733, "检": 734, "买": 735, "运": 736, "哪": 737, "七": 738, "队": 739, "逻": 740, "客": 741, "签": 742, "者": 743, "权": 744, "佳": 745, "辑": 746, "环": 747, "庆": 748, "界": 749, "致": 750, "页": 751, "耽": 752, "换": 753, "益": 754, "趣": 755, "固": 756, "车": 757, "辛": 758, "薄": 759, "至": 760, "络": 761, "亲": 762, "偷": 763, "局": 764, "民": 765, "处": 766, "青": 767, "宜": 768, "丰": 769, "秀": 770, "印": 771, "序": 772, "族": 773, "愿": 774, "勤": 775, "奈": 776, "武": 777, "软": 778, "圈": 779, "幼": 780, "汗": 781, "星": 782, "引": 783, "富": 784, "钻": 785, "怄": 786, "返": 787, "许": 788, "途": 789, "严": 790, "声": 791, "据": 792, "贴": 793, "律": 794, "织": 795, "架": 796, "湖": 797, "弃": 798, "农": 799, "投": 800, "世": 801, "巧": 802, "售": 803, "九": 804, "突": 805, "稳": 806, "纳": 807, "龙": 808, "背": 809, "布": 810, "忘": 811, "惊": 812, "编": 813, "哥": 814, "贷": 815, "纲": 816, "端": 817, "徽": 818, "治": 819, "缩": 820, "啥": 821, "油": 822, "异": 823, "角": 824, "骤": 825, "干": 826, "夜": 827, "径": 828, "降": 829, "妹": 830, "亮": 831, "造": 832, "怕": 833, "绝": 834, "懂": 835, "嘴": 836, "届": 837, "洛": 838, "除": 839, "吗": 840, "圳": 841, "豪": 842, "什": 843, "泰": 844, "槛": 845, "撇": 846, "暂": 847, "函": 848, "围": 849, "涉": 850, "繁": 851, "庭": 852, "输": 853, "八": 854, "箱": 855, "梦": 856, "演": 857, "积": 858, "府": 859, "落": 860, "逾": 861, "光": 862, "王": 863, "坚": 864, "跳": 865, "捷": 866, "词": 867, "铁": 868, "勾": 869, "此": 870, "母": 871, "附": 872, "例": 873, "居": 874, "和": 875, "史": 876, "义": 877, "树": 878, "章": 879, "缺": 880, "浪": 881, "遍": 882, "他": 883, "婚": 884, "何": 885, "由": 886, "走": 887, "汇": 888, "均": 889, "忧": 890, "村": 891, "刘": 892, "素": 893, "破": 894, "晓": 895, "风": 896, "浓": 897, "永": 898, "判": 899, "怎": 900, "港": 901, "似": 902, "医": 903, "显": 904, "恢": 905, "馈": 906, "纽": 907, "园": 908, "房": 909, "害": 910, "餐": 911, "迎": 912, "航": 913, "泪": 914, "兼": 915, "状": 916, "睡": 917, "惑": 918, "态": 919, "象": 920, "父": 921, "励": 922, "歉": 923, "略": 924, "澳": 925, "岁": 926, "察": 927, "督": 928, "赵": 929, "室": 930, "犹": 931, "豫": 932, "困": 933, "列": 934, "储": 935, "累": 936, "悄": 937, "铭": 938, "也": 939, "站": 940, "熟": 941, "倍": 942, "县": 943, "疆": 944, "奕": 945, "弄": 946, "旬": 947, "把": 948, "哦": 949, "恭": 950, "驾": 951, "跨": 952, "败": 953, "辈": 954, "根": 955, "充": 956, "阅": 957, "殊": 958, "插": 959, "添": 960, "描": 961, "按": 962, "予": 963, "触": 964, "扩": 965, "护": 966, "秋": 967, "境": 968, "倾": 969, "峰": 970, "憨": 971, "尴": 972, "尬": 973, "翻": 974, "聘": 975, "押": 976, "纠": 977, "键": 978, "貌": 979, "贸": 980, "嫌": 981, "而": 982, "监": 983, "秦": 984, "迟": 985, "痛": 986, "眼": 987, "仪": 988, "林": 989, "朝": 990, "念": 991, "陕": 992, "男": 993, "锐": 994, "闲": 995, "厦": 996, "始": 997, "骗": 998, "霸": 999, "灵": 1000, "激": 1001, "弹": 1002, "神": 1003, "津": 1004, "咋": 1005, "吉": 1006, "忆": 1007, "伴": 1008, "店": 1009, "雨": 1010, "征": 1011, "靠": 1012, "嘛": 1013, "货": 1014, "股": 1015, "箭": 1016, "宁": 1017, "健": 1018, "乐": 1019, "吧": 1020, "践": 1021, "搞": 1022, "遗": 1023, "拍": 1024, "屏": 1025, "偏": 1026, "泛": 1027, "挂": 1028, "散": 1029, "并": 1030, "酷": 1031, "齐": 1032, "博": 1033, "则": 1034, "轮": 1035, "锁": 1036, "脱": 1037, "闻": 1038, "玩": 1039, "辩": 1040, "恰": 1041, "顶": 1042, "羊": 1043, "委": 1044, "胜": 1045, "楼": 1046, "尾": 1047, "装": 1048, "弟": 1049, "徐": 1050, "恐": 1051, "宣": 1052, "域": 1053, "仔": 1054, "句": 1055, "妥": 1056, "波": 1057, "夏": 1058, "另": 1059, "苹": 1060, "鼓": 1061, "良": 1062, "幸": 1063, "逆": 1064, "爸": 1065, "厂": 1066, "讯": 1067, "桥": 1068, "悔": 1069, "暴": 1070, "抖": 1071, "腾": 1072, "街": 1073, "色": 1074, "袭": 1075, "宽": 1076, "涵": 1077, "嘻": 1078, "莞": 1079, "坐": 1080, "施": 1081, "促": 1082, "血": 1083, "递": 1084, "拉": 1085, "塑": 1086, "阴": 1087, "婆": 1088, "挺": 1089, "踏": 1090, "器": 1091, "静": 1092, "狐": 1093, "郑": 1094, "棵": 1095, "淘": 1096, "卓": 1097, "秘": 1098, "逐": 1099, "隐": 1100, "香": 1101, "纪": 1102, "却": 1103, "爹": 1104, "睛": 1105, "憾": 1106, "筑": 1107, "槽": 1108, "控": 1109, "搜": 1110, "傲": 1111, "防": 1112, "掉": 1113, "借": 1114, "乎": 1115, "脉": 1116, "悉": 1117, "杭": 1118, "黑": 1119, "皮": 1120, "罚": 1121, "楠": 1122, "祝": 1123, "们": 1124, "甘": 1125, "索": 1126, "洗": 1127, "木": 1128, "赏": 1129, "惩": 1130, "凋": 1131, "归": 1132, "巩": 1133, "寄": 1134, "纯": 1135, "吴": 1136, "亚": 1137, "赞": 1138, "盘": 1139, "凤": 1140, "残": 1141, "芳": 1142, "税": 1143, "玲": 1144, "惜": 1145, "呆": 1146, "厉": 1147, "迈": 1148, "牛": 1149, "雅": 1150, "遥": 1151, "拓": 1152, "怜": 1153, "或": 1154, "抵": 1155, "携": 1156, "让": 1157, "仰": 1158, "剂": 1159, "咱": 1160, "渡": 1161, "访": 1162, "旦": 1163, "滴": 1164, "敢": 1165, "味": 1166, "温": 1167, "瓜": 1168, "诚": 1169, "挑": 1170, "军": 1171, "执": 1172, "昌": 1173, "艺": 1174, "巨": 1175, "屈": 1176, "席": 1177, "令": 1178, "阵": 1179, "既": 1180, "酒": 1181, "犒": 1182, "冒": 1183, "谈": 1184, "趋": 1185, "违": 1186, "尝": 1187, "妇": 1188, "坏": 1189, "悠": 1190, "羞": 1191, "酬": 1192, "暨": 1193, "刻": 1194, "依": 1195, "死": 1196, "揭": 1197, "筛": 1198, "飞": 1199, "蓄": 1200, "耐": 1201, "搭": 1202, "梭": 1203, "胡": 1204, "歌": 1205, "硬": 1206, "懒": 1207, "伤": 1208, "陪": 1209, "榜": 1210, "缓": 1211, "守": 1212, "蛮": 1213, "杂": 1214, "哭": 1215, "辉": 1216, "鑫": 1217, "珍": 1218, "译": 1219, "炸": 1220, "追": 1221, "尤": 1222, "震": 1223, "奔": 1224, "球": 1225, "丽": 1226, "氛": 1227, "藏": 1228, "杨": 1229, "篇": 1230, "梳": 1231, "哼": 1232, "晨": 1233, "剖": 1234, "迫": 1235, "切": 1236, "跑": 1237, "姻": 1238, "绽": 1239, "露": 1240, "番": 1241, "托": 1242, "晰": 1243, "沿": 1244, "志": 1245, "娃": 1246, "透": 1247, "兰": 1248, "替": 1249, "杆": 1250, "疗": 1251, "述": 1252, "锡": 1253, "铺": 1254, "允": 1255, "漏": 1256, "拖": 1257, "弊": 1258, "谅": 1259, "钢": 1260, "幅": 1261, "厚": 1262, "肃": 1263, "冬": 1264, "零": 1265, "舒": 1266, "罗": 1267, "碎": 1268, "碗": 1269, "故": 1270, "乱": 1271, "讨": 1272, "奏": 1273, "镇": 1274, "匹": 1275, "猎": 1276, "攻": 1277, "脚": 1278, "媒": 1279, "轨": 1280, "卖": 1281, "纷": 1282, "迷": 1283, "赋": 1284, "肥": 1285, "古": 1286, "座": 1287, "绪": 1288, "嘉": 1289, "愤": 1290, "怒": 1291, "冻": 1292, "昧": 1293, "韶": 1294, "偶": 1295, "挥": 1296, "聚": 1297, "润": 1298, "损": 1299, "伍": 1300, "渐": 1301, "克": 1302, "亦": 1303, "碰": 1304, "俩": 1305, "梯": 1306, "莫": 1307, "怪": 1308, "勇": 1309, "谓": 1310, "览": 1311, "症": 1312, "辽": 1313, "熬": 1314, "拔": 1315, "伙": 1316, "童": 1317, "吸": 1318, "缪": 1319, "凉": 1320, "毛": 1321, "禺": 1322, "草": 1323, "扎": 1324, "阿": 1325, "疚": 1326, "贫": 1327, "旧": 1328, "勿": 1329, "绸": 1330, "牢": 1331, "默": 1332, "敲": 1333, "劳": 1334, "浦": 1335, "亏": 1336, "饰": 1337, "媳": 1338, "迹": 1339, "奇": 1340, "踪": 1341, "凡": 1342, "燕": 1343, "砖": 1344, "床": 1345, "诺": 1346, "绿": 1347, "漫": 1348, "拾": 1349, "佛": 1350, "弥": 1351, "茫": 1352, "乡": 1353, "俗": 1354, "沙": 1355, "叫": 1356, "搬": 1357, "撰": 1358, "岛": 1359, "摸": 1360, "畅": 1361, "旗": 1362, "铃": 1363, "玉": 1364, "雪": 1365, "净": 1366, "擦": 1367, "渠": 1368, "被": 1369, "誉": 1370, "滨": 1371, "搁": 1372, "敏": 1373, "邓": 1374, "欲": 1375, "圆": 1376, "忽": 1377, "澡": 1378, "焦": 1379, "汰": 1380, "诊": 1381, "摩": 1382, "棒": 1383, "睫": 1384, "械": 1385, "窗": 1386, "贝": 1387, "它": 1388, "慧": 1389, "彩": 1390, "碍": 1391, "碌": 1392, "帐": 1393, "婷": 1394, "趟": 1395, "君": 1396, "呐": 1397, "卫": 1398, "寻": 1399, "筹": 1400, "浏": 1401, "垫": 1402, "惯": 1403, "释": 1404, "娘": 1405, "偿": 1406, "鲁": 1407, "裕": 1408, "恒": 1409, "药": 1410, "若": 1411, "厅": 1412, "泄": 1413, "趁": 1414, "姚": 1415, "凌": 1416, "移": 1417, "慕": 1418, "荏": 1419, "苒": 1420, "威": 1421, "旁": 1422, "彻": 1423, "侧": 1424, "挣": 1425, "钩": 1426, "劲": 1427, "啤": 1428, "钜": 1429, "昵": 1430, "幕": 1431, "磨": 1432, "恶": 1433, "怀": 1434, "啦": 1435, "沉": 1436, "艳": 1437, "歧": 1438, "蒙": 1439, "欣": 1440, "琴": 1441, "攀": 1442, "混": 1443, "骄": 1444, "桌": 1445, "蹦": 1446, "伟": 1447, "崇": 1448, "巴": 1449, "羡": 1450, "巅": 1451, "舞": 1452, "芝": 1453, "忍": 1454, "挤": 1455, "隔": 1456, "哇": 1457, "绊": 1458, "畏": 1459, "惧": 1460, "珠": 1461, "般": 1462, "土": 1463, "宿": 1464, "怨": 1465, "耳": 1466, "烂": 1467, "盈": 1468, "租": 1469, "颈": 1470, "惰": 1471, "藤": 1472, "劣": 1473, "潜": 1474, "涯": 1475, "骚": 1476, "尖": 1477, "庄": 1478, "凑": 1479, "殷": 1480, "冰": 1481, "洲": 1482, "晶": 1483, "湘": 1484, "宏": 1485, "辞": 1486, "卸": 1487, "画": 1488, "剧": 1489, "吵": 1490, "闹": 1491, "且": 1492, "病": 1493, "摆": 1494, "框": 1495, "废": 1496, "丹": 1497, "狂": 1498, "食": 1499, "瓶": 1500, "浮": 1501, "己": 1502, "摄": 1503, "锦": 1504, "迅": 1505, "泽": 1506, "欧": 1507, "糊": 1508, "乌": 1509, "衡": 1510, "曾": 1511, "茂": 1512, "慎": 1513, "喝": 1514, "呵": 1515, "夕": 1516, "烟": 1517, "蓉": 1518, "潭": 1519, "苗": 1520, "映": 1521, "昆": 1522, "叔": 1523, "洪": 1524, "旭": 1525, "烈": 1526, "帖": 1527, "拒": 1528, "逸": 1529, "梁": 1530, "炼": 1531, "炎": 1532, "阻": 1533, "捡": 1534, "寒": 1535, "躁": 1536, "雷": 1537, "杰": 1538, "雄": 1539, "野": 1540, "乙": 1541, "逗": 1542, "拼": 1543, "戚": 1544, "晕": 1545, "倩": 1546, "姨": 1547, "磅": 1548, "爆": 1549, "宾": 1550, "虚": 1551, "甲": 1552, "萍": 1553, "壮": 1554, "迭": 1555, "戏": 1556, "姆": 1557, "曼": 1558, "顿": 1559, "崎": 1560, "署": 1561, "禅": 1562, "探": 1563, "又": 1564, "矿": 1565, "盲": 1566, "犯": 1567, "侨": 1568, "澄": 1569, "憧": 1570, "憬": 1571, "帷": 1572, "扶": 1573, "弯": 1574, "汽": 1575, "杜": 1576, "堆": 1577, "颖": 1578, "擅": 1579, "呀": 1580, "娟": 1581, "奥": 1582, "帅": 1583, "绕": 1584, "但": 1585, "坦": 1586, "枝": 1587, "漂": 1588, "颜": 1589, "誓": 1590, "恼": 1591, "伸": 1592, "赚": 1593, "汁": 1594, "汪": 1595, "绘": 1596, "涛": 1597, "壁": 1598, "叉": 1599, "锻": 1600, "忌": 1601, "姑": 1602, "郁": 1603, "孕": 1604, "绚": 1605, "蓝": 1606, "淮": 1607, "仓": 1608, "赴": 1609, "删": 1610, "阔": 1611, "饱": 1612, "哲": 1613, "朱": 1614, "吕": 1615, "乘": 1616, "诸": 1617, "廊": 1618, "坊": 1619, "娇": 1620, "霞": 1621, "啊": 1622, "豆": 1623, "泥": 1624, "泞": 1625, "塔": 1626, "绞": 1627, "乏": 1628, "坛": 1629, "赖": 1630, "傻": 1631, "聪": 1632, "抹": 1633, "孤": 1634, "耕": 1635, "辜": 1636, "疼": 1637, "荒": 1638, "塞": 1639, "浅": 1640, "嗷": 1641, "舍": 1642, "裸": 1643, "潮": 1644, "妆": 1645, "丑": 1646, "汤": 1647, "暇": 1648, "阜": 1649, "杀": 1650, "馨": 1651, "穷": 1652, "亳": 1653, "泉": 1654, "蒋": 1655, "履": 1656, "斯": 1657, "肚": 1658, "敬": 1659, "田": 1660, "蝎": 1661, "冀": 1662, "旺": 1663, "汕": 1664, "泸": 1665, "诀": 1666, "循": 1667, "荡": 1668, "碑": 1669, "坟": 1670, "渭": 1671, "陶": 1672, "淋": 1673, "洋": 1674, "迁": 1675, "祥": 1676, "鸿": 1677, "哟": 1678, "愁": 1679, "唱": 1680, "韩": 1681, "弓": 1682, "堪": 1683, "闷": 1684, "猜": 1685, "暖": 1686, "拨": 1687, "孝": 1688, "饮": 1689, "裁": 1690, "袋": 1691, "荆": 1692, "祖": 1693, "琐": 1694, "栋": 1695, "漱": 1696, "拦": 1697, "拢": 1698, "秒": 1699, "爬": 1700, "贡": 1701, "鱼": 1702, "芜": 1703, "闪": 1704, "赛": 1705, "勉": 1706, "旨": 1707, "讳": 1708, "峻": 1709, "沛": 1710, "衣": 1711, "谨": 1712, "魏": 1713, "盐": 1714, "矩": 1715, "蔽": 1716, "叨": 1717, "耗": 1718, "冉": 1719, "淀": 1720, "讶": 1721, "驻": 1722, "睐": 1723, "牵": 1724, "盟": 1725, "掏": 1726, "奶": 1727, "晴": 1728, "菜": 1729, "奉": 1730, "抗": 1731, "兵": 1732, "柔": 1733, "罪": 1734, "琢": 1735, "娅": 1736, "仁": 1737, "粒": 1738, "疏": 1739, "煌": 1740, "溪": 1741, "萌": 1742, "勒": 1743, "浩": 1744, "胎": 1745, "筝": 1746, "伞": 1747, "鸡": 1748, "洞": 1749, "崩": 1750, "溃": 1751, "萧": 1752, "睿": 1753, "茶": 1754, "遴": 1755, "役": 1756, "岖": 1757, "宫": 1758, "骏": 1759, "屡": 1760, "岑": 1761, "副": 1762, "危": 1763, "恨": 1764, "瑞": 1765, "叶": 1766, "渣": 1767, "派": 1768, "慌": 1769, "横": 1770, "曹": 1771, "驳": 1772, "胆": 1773, "烧": 1774, "灼": 1775, "亿": 1776, "轴": 1777, "暗": 1778, "吹": 1779, "贯": 1780, "扬": 1781, "纹": 1782, "吓": 1783, "唐": 1784, "党": 1785, "陌": 1786, "鹏": 1787, "湿": 1788, "馆": 1789, "啧": 1790, "衍": 1791, "凯": 1792, "悬": 1793, "衷": 1794, "呢": 1795, "陵": 1796, "伐": 1797, "丧": 1798, "裂": 1799, "糕": 1800, "爷": 1801, "警": 1802, "愧": 1803, "恋": 1804, "艾": 1805, "缘": 1806, "蛋": 1807, "膜": 1808, "仑": 1809, "翰": 1810, "伦": 1811, "酝": 1812, "酿": 1813, "献": 1814, "逛": 1815, "鞋": 1816, "债": 1817, "夫": 1818, "撼": 1819, "請": 1820, "組": 1821, "幽": 1822, "磁": 1823, "谭": 1824, "鲤": 1825, "俄": 1826, "赢": 1827, "桃": 1828, "斌": 1829, "寸": 1830, "叠": 1831, "脆": 1832, "邹": 1833, "宇": 1834, "彬": 1835, "冷": 1836, "呜": 1837, "伊": 1838, "彭": 1839, "牙": 1840, "辆": 1841, "鲜": 1842, "锋": 1843, "熊": 1844, "诈": 1845, "瞎": 1846, "谷": 1847, "挡": 1848, "嫁": 1849, "冤": 1850, "枉": 1851, "桂": 1852, "陷": 1853, "栏": 1854, "驱": 1855, "稀": 1856, "寡": 1857, "炒": 1858, "棍": 1859, "仍": 1860, "鉴": 1861, "堰": 1862, "滚": 1863, "奢": 1864, "辣": 1865, "枯": 1866, "燥": 1867, "措": 1868, "撞": 1869, "纵": 1870, "洒": 1871, "灯": 1872, "刀": 1873, "肉": 1874, "怖": 1875, "丢": 1876, "淑": 1877, "辟": 1878, "朗": 1879, "闵": 1880, "枚": 1881, "炙": 1882, "甜": 1883, "欠": 1884, "琳": 1885, "歹": 1886, "敷": 1887, "逼": 1888, "墨": 1889, "粘": 1890, "狗": 1891, "蕴": 1892, "仙": 1893, "禁": 1894, "悦": 1895, "戒": 1896, "眠": 1897, "邻": 1898, "挨": 1899, "夸": 1900, "揣": 1901, "莅": 1902, "娜": 1903, "著": 1904, "抨": 1905, "舆": 1906, "歇": 1907, "穿": 1908, "坡": 1909, "诵": 1910, "贬": 1911, "媛": 1912, "救": 1913, "魅": 1914, "炉": 1915, "忠": 1916, "詹": 1917, "稿": 1918, "尼": 1919, "贾": 1920, "兄": 1921, "靓": 1922, "旻": 1923, "凳": 1924, "沮": 1925, "驭": 1926, "撑": 1927, "妨": 1928, "佩": 1929, "厨": 1930, "召": 1931, "援": 1932, "滑": 1933, "诗": 1934, "沂": 1935, "刊": 1936, "振": 1937, "株": 1938, "雯": 1939, "臣": 1940, "汾": 1941, "邯": 1942, "郸": 1943, "喽": 1944, "蜕": 1945, "麦": 1946, "岸": 1947, "悍": 1948, "卑": 1949, "粗": 1950, "懵": 1951, "宵": 1952, "衢": 1953, "侠": 1954, "俨": 1955, "轰": 1956, "盛": 1957, "抬": 1958, "欺": 1959, "妮": 1960, "巷": 1961, "菁": 1962, "蹄": 1963, "倔": 1964, "妞": 1965, "疾": 1966, "厕": 1967, "丝": 1968, "庙": 1969, "埔": 1970, "衔": 1971, "毫": 1972, "侄": 1973, "墙": 1974, "笨": 1975, "鸟": 1976, "瑜": 1977, "伽": 1978, "鸣": 1979, "茁": 1980, "耘": 1981, "瞬": 1982, "藻": 1983, "咸": 1984, "遭": 1985, "刑": 1986, "眶": 1987, "襄": 1988, "徒": 1989, "裙": 1990, "唧": 1991, "筋": 1992, "谋": 1993, "贪": 1994, "募": 1995, "晒": 1996, "腿": 1997, "墩": 1998, "沪": 1999, "灶": 2000, "蝴": 2001, "蝶": 2002, "杉": 2003, "睹": 2004, "币": 2005, "敌": 2006, "壳": 2007, "葩": 2008, "丘": 2009, "毋": 2010, "庸": 2011, "瞒": 2012, "肇": 2013, "昂": 2014, "滕": 2015, "烘": 2016, "焙": 2017, "纬": 2018, "掀": 2019, "烨": 2020, "屑": 2021, "痕": 2022, "姜": 2023, "宠": 2024, "莱": 2025, "蔡": 2026, "陀": 2027, "剪": 2028, "辍": 2029, "她": 2030, "耶": 2031, "摊": 2032, "倡": 2033, "肢": 2034, "某": 2035, "灿": 2036, "肺": 2037, "缕": 2038, "驷": 2039, "谱": 2040, "琼": 2041, "蚌": 2042, "埠": 2043, "亩": 2044, "奎": 2045, "屯": 2046, "割": 2047, "蕾": 2048, "佟": 2049, "烽": 2050, "躲": 2051, "幻": 2052, "佐": 2053, "汝": 2054, "忻": 2055, "撒": 2056, "扯": 2057, "慰": 2058, "伺": 2059, "凰": 2060, "涂": 2061, "锰": 2062, "霍": 2063, "刃": 2064, "毅": 2065, "骑": 2066, "卦": 2067, "魂": 2068, "拷": 2069, "曲": 2070, "斟": 2071, "酌": 2072, "盾": 2073, "咳": 2074, "糟": 2075, "韦": 2076, "沾": 2077, "宋": 2078, "乳": 2079, "催": 2080, "蓓": 2081, "艰": 2082, "竭": 2083, "麒": 2084, "麟": 2085, "晃": 2086, "孟": 2087, "噱": 2088, "绣": 2089, "袁": 2090, "赟": 2091, "幄": 2092, "紊": 2093, "淆": 2094, "嗓": 2095, "呛": 2096, "岐": 2097, "葛": 2098, "烹": 2099, "饪": 2100, "董": 2101, "苑": 2102, "疲": 2103, "惫": 2104, "磊": 2105, "苛": 2106, "淡": 2107, "粉": 2108, "潘": 2109, "胖": 2110, "牺": 2111, "牲": 2112, "舟": 2113, "阱": 2114, "冠": 2115, "懈": 2116, "仿": 2117, "厌": 2118, "仲": 2119, "莎": 2120, "绵": 2121, "奠": 2122, "漳": 2123, "饽": 2124, "肖": 2125, "畴": 2126, "翔": 2127, "鳄": 2128, "酸": 2129, "胃": 2130, "咬": 2131, "帕": 2132, "怵": 2133, "诋": 2134, "毁": 2135, "晦": 2136, "涩": 2137, "亭": 2138, "斜": 2139, "纾": 2140, "肤": 2141, "孜": 2142, "扇": 2143, "蹈": 2144, "茅": 2145, "龚": 2146, "披": 2147, "俊": 2148, "玮": 2149, "掂": 2150, "婕": 2151, "衬": 2152, "陋": 2153, "宅": 2154, "盆": 2155, "骨": 2156, "泡": 2157, "弈": 2158, "罢": 2159, "屌": 2160, "戴": 2161, "盼": 2162, "彼": 2163, "抄": 2164, "扔": 2165, "耿": 2166, "池": 2167, "遵": 2168, "腊": 2169, "射": 2170, "泊": 2171, "埋": 2172, "逝": 2173, "琪": 2174, "荼": 2175, "鄙": 2176, "狱": 2177, "炫": 2178, "甫": 2179, "纱": 2180, "殿": 2181, "凶": 2182, "惨": 2183, "堵": 2184, "無": 2185, "業": 2186, "語": 2187, "級": 2188, "點": 2189, "污": 2190, "胳": 2191, "膊": 2192, "谦": 2193, "榄": 2194, "猫": 2195, "舰": 2196, "诽": 2197, "谤": 2198, "苔": 2199, "藓": 2200, "庐": 2201, "撬": 2202, "帘": 2203, "吊": 2204, "臻": 2205, "乖": 2206, "贞": 2207, "祈": 2208, "祷": 2209, "捧": 2210, "卅": 2211, "柜": 2212, "虫": 2213, "辙": 2214, "谁": 2215, "邢": 2216, "擎": 2217, "叽": 2218, "亢": 2219, "屁": 2220, "穴": 2221, "孙": 2222, "缝": 2223, "瓦": 2224, "沽": 2225, "庇": 2226, "秃": 2227, "帆": 2228, "咯": 2229, "甄": 2230, "辨": 2231, "惭": 2232, "谐": 2233, "腐": 2234, "恳": 2235, "虎": 2236, "坪": 2237, "坝": 2238, "洁": 2239, "薇": 2240, "饿": 2241, "盒": 2242, "胀": 2243, "滤": 2244, "秕": 2245, "梅": 2246, "呈": 2247, "隶": 2248, "锅": 2249, "垃": 2250, "圾": 2251, "溥": 2252, "荷": 2253, "萨": 2254, "井": 2255, "冈": 2256, "燎": 2257, "脏": 2258, "郴": 2259, "宰": 2260, "婴": 2261, "郭": 2262, "矢": 2263, "浯": 2264, "拆": 2265, "丈": 2266, "斩": 2267, "痴": 2268, "妄": 2269, "岔": 2270, "茹": 2271, "猪": 2272, "茵": 2273, "侯": 2274, "卿": 2275, "斐": 2276, "菱": 2277, "夯": 2278, "詳": 2279, "焯": 2280, "伯": 2281, "郝": 2282, "甥": 2283, "抑": 2284, "兑": 2285, "蕊": 2286, "钦": 2287, "傅": 2288, "唤": 2289, "踩": 2290, "霜": 2291, "尺": 2292, "佬": 2293, "祸": 2294, "湛": 2295, "丫": 2296, "跋": 2297, "俱": 2298, "莽": 2299, "倪": 2300, "菊": 2301, "桦": 2302, "闺": 2303, "蜜": 2304, "盯": 2305, "啰": 2306, "嗦": 2307, "拐": 2308, "疯": 2309, "昱": 2310, "彰": 2311, "墅": 2312, "孔": 2313, "菏": 2314, "掷": 2315, "齿": 2316, "扁": 2317, "瓷": 2318, "莲": 2319, "匪": 2320, "黎": 2321, "铜": 2322, "竹": 2323, "瑶": 2324, "隙": 2325, "豁": 2326, "米": 2327, "柠": 2328, "檬": 2329, "灰": 2330, "挪": 2331, "稻": 2332, "禽": 2333, "鼎": 2334, "踢": 2335, "廉": 2336, "锲": 2337, "皇": 2338, "渝": 2339, "迄": 2340, "缔": 2341, "哺": 2342, "笈": 2343, "漕": 2344, "剔": 2345, "黔": 2346, "赣": 2347, "拯": 2348, "宪": 2349, "豚": 2350, "谎": 2351, "蓬": 2352, "洱": 2353, "澜": 2354, "沧": 2355, "郎": 2356, "姣": 2357, "逃": 2358, "叛": 2359, "闯": 2360, "釜": 2361, "椎": 2362, "瞪": 2363, "彦": 2364, "疤": 2365, "泼": 2366, "飘": 2367, "妙": 2368, "吐": 2369, "攒": 2370, "哄": 2371, "窍": 2372, "燚": 2373, "笼": 2374, "俞": 2375, "怠": 2376, "圣": 2377, "染": 2378, "颗": 2379, "叙": 2380, "坑": 2381, "胁": 2382, "鼻": 2383, "刁": 2384, "糖": 2385, "妻": 2386, "琦": 2387, "嘀": 2388, "咕": 2389, "癌": 2390, "寺": 2391, "柱": 2392, "秉": 2393, "慨": 2394, "矛": 2395, "肆": 2396, "仗": 2397, "堡": 2398, "犊": 2399, "杯": 2400, "逍": 2401, "泗": 2402, "焊": 2403, "滁": 2404, "郊": 2405, "現": 2406, "庚": 2407, "玻": 2408, "璃": 2409, "旋": 2410, "僵": 2411, "尸": 2412, "蝉": 2413, "雁": 2414, "枪": 2415, "篷": 2416, "撵": 2417, "曝": 2418, "灌": 2419, "鹃": 2420, "岭": 2421, "姬": 2422, "沃": 2423, "玛": 2424, "脾": 2425, "跌": 2426, "徊": 2427, "疙": 2428, "瘩": 2429, "雇": 2430, "颓": 2431, "仇": 2432, "侮": 2433, "辱": 2434, "鹿": 2435, "垒": 2436, "卢": 2437, "尿": 2438, "毒": 2439, "茜": 2440, "朵": 2441, "矣": 2442, "尧": 2443, "耸": 2444, "敦": 2445, "梨": 2446, "裤": 2447, "粹": 2448, "宗": 2449, "喀": 2450, "诱": 2451, "俏": 2452, "珂": 2453, "丛": 2454, "芙": 2455, "扛": 2456, "姿": 2457, "浸": 2458, "邵": 2459, "囊": 2460, "驰": 2461, "骋": 2462, "瞌": 2463, "贱": 2464}